[
    {
        "title": "Francis Ngannou",
        "description": "Francis Ngannou (Batié, 5 september 1986) is een Kameroens-Frans MMA-vechter. Hij werd in maart 2021 de wereldkampioen zwaargewicht bij de Ultimate Fighting Championship. Ngannou is geboren en getogen in het dorp Batié op het Hauts-Plateaux in Kameroen. Na de scheiding van zijn ouders, toen hij zes jaar oud was, groeide hij verder op bij zijn tante. Op 12-jarige leeftijd begon hij met werk in een zandgroeve in Batié. Als jongere wist hij de verleiding te weerstaan zich aan te sluiten bij bendes in zijn dorp.",
        "age": 31,
        "country": "Frankrijk",
        "imageUrl": "https:\/\/upload.wikimedia.org\/wikipedia\/commons\/thumb\/e\/ea\/Francis_Ngannou_photo.jpg\/330px-Francis_Ngannou_photo.jpg"
    },
    {
        "title": "Cyril Gane",
        "description": "Ciryl Jacky Gane (geboren 12 april 1990) is een Franse professionele mixed martial artist. Hij neemt momenteel deel aan de Heavyweight-divisie in het Ultimate Fighting Championship (UFC), waar hij een voormalig Interim UFC Heavyweight Champion is. Gane is een professionele vechter sinds 2014 en heeft voorheen ook deelgenomen aan TKO Major League MMA, waar hij de zwaargewichtkampioen was.",
        "age": 29,
        "country": "Frankrijk",
        "imageUrl": "https:\/\/upload.wikimedia.org\/wikipedia\/commons\/thumb\/b\/bb\/Ciryl_Gane_en_visite_au_centre_d%27entra%C3%AEnement_du_MHSC_%28cropped%29.jpg\/330px-Ciryl_Gane_en_visite_au_centre_d%27entra%C3%AEnement_du_MHSC_%28cropped%29.jpg"
    },
    {
        "title": "Stipe Miocic",
        "description": "Stipe Miočić (Independence, 19 augustus 1982) is een Amerikaans MMA-vechter van Kroatische afkomst. Hij werd op 16 augustus 2019 voor de tweede keer UFC-wereldkampioen zwaargewicht (93+ kilo), nadat hij dat ook was van 14 mei 2016 tot 7 juli 2018.",
        "age": 36,
        "country": "USA",
        "imageUrl": "https:\/\/upload.wikimedia.org\/wikipedia\/commons\/thumb\/2\/2c\/Stipe_Miocic_%2848086643396%29_%28cropped%29.jpg\/330px-Stipe_Miocic_%2848086643396%29_%28cropped%29.jpg"
    }
]